/* Title of alert window when we had a crash: */
"Do you want to report the last crash?" = "Haluatko raportoida ohjelman viimeisen kaatumisen?";

/* Message for alert window when we had a crash: */
"The application %@ has recently crashed. To help improve it, you can send the crash log to the author." = "Ohjelma %@ on kaatunut. Auttaaksesi ohjelman parantamisessa voit lähettää kaatumisen yhteydessä talletetut ohjelman tilatiedot ohjelman tekijälle.";

/* Name of OK button in alert window: */
"Send" = "Lähetä";

/* Name of Cancel button in alert window: */
"Don't Send" = "Älä lähetä";

